/* For the program linking dialog. */
"Authentication" = "認証";
"BadUserAuth" = "ユーザ名またはパスワードが正しくありません。‘eppc://%2$s’ の ‘%1$s’ を利用するには認証が必要です。";
"UserAuth" = "‘eppc://%2$s’ の ‘%1$s’ を利用するには認証が必要です。";
"AddToKeychain" = "キーチェーンに追加しますか？";
"OK" = "OK";
"Cancel" = "キャンセル";
"Username" = "ユーザ名";
"Password" = "パスワード";